[
  {
    "citation": "Ton esprit prendra la couleur de tes pensées habituelles ; car l’âme se teinte de la couleur de ses pensées.",
    "auteur": "Marc Aurèle"
  },
  {
    "citation": "Ne t’abandonne pas à des rêves de ce que tu n’as pas, mais considère les principaux biens que tu possèdes déjà…",
    "auteur": "Marc Aurèle"
  },
  {
    "citation": "Si ce n’est pas juste, ne le fais pas ; si ce n’est pas vrai, ne le dis pas.",
    "auteur": "Marc Aurèle"
  },
  {
    "citation": "Nous devons méditer sur ce qui apporte le bonheur…",
    "auteur": "Épictète"
  },
  {
    "citation": "Médite sur les bons préceptes, travaille à les mettre en pratique.",
    "auteur": "Publilius Syrus"
  },
  {
    "citation": "L’esprit de l’homme se nourrit par l’étude et la méditation.",
    "auteur": "Cicéron"
  },
  {
    "citation": "Regarde bien en toi-même ; il y a une source de force qui jaillira toujours si tu regardes.",
    "auteur": "Marc Aurèle"
  },
  {
    "citation": "Médite et tu comprendras.",
    "auteur": "Proverbe oriental"
  },
  {
    "citation": "Cherche la vérité dans la méditation, non dans des livres moisis…",
    "auteur": "Proverbe perse"
  },
  {
    "citation": "Fais du bien à ton corps pour que ton âme ait envie d’y rester.",
    "auteur": "Proverbe indien"
  },
  {
    "citation": "Tout ce sur quoi nous méditons… si nous méditons dessus… nous le vivrons…",
    "auteur": "James Allen"
  },
  {
    "citation": "Quand je dis : ‘La nature m’a appris à penser cela’, cela ne peut en aucune façon être mis en doute.",
    "auteur": "René Descartes"
  },
  {
    "citation": "Mais qu’est-ce donc que je suis ? Une chose qui pense… qui doute, qui comprend…",
    "auteur": "René Descartes"
  },
  {
    "citation": "Il y a quelques années, je fus frappé par le grand nombre de faussetés… et je décidai de tout démolir entièrement…",
    "auteur": "René Descartes"
  },
  {
    "citation": "La pleine conscience est une forme de conscience… elle nous permet de contempler la vérité de l’instant présent.",
    "auteur": "Donald Altman"
  }
]